Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/forslag_2.1_og_merknad_1_-_sak_pfk_00821_nob.docx.tmx
Source language: nob
Languages: sme

source: Forslag 2.1
sme: Evttohus 2.1

source: Forslag til endring i sametingsrådets innstillling til sametingsbudsjett 2022 Tillegg: Ny post: 4.5.14 Vuonak Mánájåroj Målsetning: Styrke lulesamiskspråklig bærekraft De viktigste arbeidet for å skape flere samiske språkbærere gjøres i barnehage og skole, slik som å sikre samiske barns rett til samisk språkopplæring og at barn har et språklig barnehagetilbud.
sme: Rievdadusevttohus sámediggeráđi 2022 sámediggebušeahta árvalussii Lasáhus: Ođđa poasta: 4.5.14 Vuonak Mánájåroj Mihttomearri: Nannet julevsámegiela ceavzilvuođa Deháleamos bargu oažžun dihtii eanet sámegiela giellaguddiid dahkkojuvvo mánáidgárddis ja skuvllas, nugo sihkkarastit sámi mánáid vuoigatvuođa sámegiela oahpahussii ja ahte mánáin lea giellafálaldat mánáidgárddis.

source: Lulesamisk og sørsamisk språk er i en særdeles utsatt situasjon og det er behov for særskilte tiltak opp mot disse to språkene om Sametingets målsetning om likeverd mellom språkene skal oppnås.
sme: Julevsámegiella ja lullisámegiella leat erenoamáš hearkkes dilis ja lea dárbu sierra doaibmabijuide dán guovtti gillii jus Sámedikki mihttomearri ovttadássásašvuođa birra gielaid gaskka galgá olahuvvot.

source: Vuonak Mánájåroj er foreløpig er den eneste førstespråklige lulesamisk barnehagen i landet.
sme: Vuonak Mánájåroj lea dál dat áidna mánáidgárdi riikkas mas julevsámegiella lea vuosttašgiellan.

source: Barnehagen har 40 plasser og har i dag en kapasitetsutnyttelse på 56%, og er dermed en betydelig nasjonal ressurs for å skape lulesamiskspråklig bærekraft i fremtiden.
sme: Mánáidgárddis leat 40 saji ja ávkkástallá kapasitehta 56 %, ja lea dasto stuora nationála resursa julevsámegiela ceavzilvuođa duddjomii boahtteáiggis.

source: Det påligg et nasjonalt ansvar å sørge for at de små språkene har bærekraft fremover.
sme: Lea nationála ovddasvástádus fuolahit ahte unna gielažiin lea ceavzilvuohta ovddos guvlui.

source: I dette ligger et ansvar for å igangsette tiltak som sikrer at vi i fremtiden har barnehagetilbud også i de små språkene.
sme: Dása gullá ovddasvástádus álggahit doaibmabijuid mat sihkkarastet ahte mis leat boahtteáiggis mánáidgárddit main lea giellafálaldat maiddái unna gielažiin.

source: Det settes av kr 400.000,- i 2022 i direkte tilskudd til Vuonak Mánájåroj Reduksjon/inndekning: Post 87001 Samiske hovedorganisasjoner - søkerbasert tilskudd reduseres med kr 50.000,- Post 87101 Politiske grupper i Sametinget reduseres med kr 200.000,- Post 1510 Sametingsrådet reduseres med kr 150.000,-
sme: Jagi 2022 várrejuvvo 400.000,- ru. njuolggodoarjjan Vuonak Mánájåroj Poasta 87001 Sámi váldoorganisašuvnnat - ohcanvuđot doarjja unniduvvo 50.000,- ruvnnuin Poasta 87101 Sámedikki politihkalaš joavkkut unniduvvo 200.000,- ruvnnuin Poasta 1510 Sámediggeráđđi unniduvvo 150.000,- ruvnnuin

source: Komiteens flertall er bekymret for situasjonen i Vuonak Mánájåroj.
sme: Lávdegotti eanetlohku lea fuolas Vuonak Mánájåroj dili geažil.

source: Barnehagen er et av få lulesamiskspråklige barnehagetilbud og danner grunnlag for revitalisering av lulesamisk språk.
sme: Mánáidgárdi lea okta moatti julevsámegiel mánáidgárdefálaldagas ja lea vuođđun julevsámegiela ealáskahttimii.

source: Sametinget har i 2021 gitt Vuonak Mánájåroj tilskudd for å avhjelpe situasjonen.
sme: Sámediggi attii Vuonak Mánájåroj doarjaga 2021:s buoridan dihtii dili.

source: Det er viktig å finne langsiktige løsninger for barnehagen som sikrer et lulesamiskspråklig barnehagetilbud i dialog med barnehageeier, regjeringen og kommunen.
sme: Dehálaš lea gávdnat guhkes áiggi čovdosiid mánáidgárdái mat sihkkarastet julevsámegiel mánáidgárdefálaldaga gulahallama bokte mánáidgárdeeaiggádiin, ráđđehusain ja suohkaniin.

source: Det må sikres et lulesamisk barnehagetilbud i Hamarøy.
sme: Julevsámegiel mánáidgárdefálaldat ferte sihkkarastojuvvot Hábmeris.
